{
	"и гаснет свет" : {
		"description" : "мгновенно потушить источник света",
		"distance" : 5
	},
	"Стойка Неудержимого Потока" : {
		"description" : "Йоаким игнорирует всякую осторожность, вкладывая весь свой вес, дыхание и концентрацию в одно идеальное, сокрушительное движение. Он становится подобен тарану, полностью открываясь для контратаки ради одного решающего удара. Эффект: Вы добавляете дополнительную кость ваших Боевых искусств к броску урона вашего первого успешного безоружного удара в этом ходу.  "
	},
	"Стойка Разбитого Камня" : {
		"description" : "Йоаким отбрасывает любую плавность и изящество. Его движения становятся рваными, непредсказуемыми и отчаянными. Он мчится вперёд, игнорируя препятствия и опасность, как валун, сорвавшийся со склона, который уже ничто не остановит. Эффект: Ваша скорость увеличивается на 10 футов, и вы можете совершать Рывок  бонусным действием. Цена: Вы не можете совершать реакции до вашего следующего хода."
	},
	"Стойка Железного Корня" : {
		"description" : "Йоаким перестаёт быть текучим бойцом. Он расставляет ноги, опуская центр тяжести,и напрягает каждый мускул, превращая своё тело в живой щит. Он готовится не увернуться, а выдержать удар, который сломал бы другого. Эффект: Вы получаете временные очки здоровья в размере вашего уровня монаха + ваш модификатор Мудрости. Цена: Ваш Класс Доспеха (КД) понижается на 3."
	},
	"писарь" : {
		"description" : "достаешь и пишешь"
	},
	"уход за умирающим" : {
		"description" : "достаешь и пишешь"
	},
	"теневая иллюзия" : {
		"description" : "содать теневой образ",
		"distance" : 10
	},
	"злая насмешка" : {
		"description" : "цель должна пройти спас мудрости, иначе помеха на некст действие и 1к4 урона"
	},
	"малая иллюзия" : {
		"description" : "создать звук или образ предмета",
		"distance" : 10
	},
	"фокусы" : {
		"description" : "ловкость рук и очень много магии"
	},
	"свет" : {
		"description" : "создать магический источник света в свободном пространстве",
		"distance" : 10
	},
	"благословенная защита" : {
		"description" : "цель может единожды уменьшить полученый урон на 1к6",
		"distance" : 10
	},
	"могильный звон" : {
		"description" : "1к8 урона, если цель ранена 1к12",
		"distance" : 10
	},
	"вложить свет" : {
		"description" : "заставить предмет, которого вы касаетесь светиться (любым цветом)"
	},
	"свозняк" : {
		"description" : "следующая атака вдвое сильнее и бьёт насквозь"
	},
	"защита от оружия" : {
		"description" : "на 1 раунд сопротивление к дробящему, колющему и рубящему урону"
	},
	"громовой клинок" : {
		"description" : "накладывается на оружие, при попадании урон 1к8 (при условии перемещения цели)"
	},
	"мистический заряд" : {
		"description" : "урон 1к10 маг атакой"
	},
	"звёздный взрыв" : {
		"description" : "взрыв частицы звёздного света, спасбросок по харизма иначе 1к8 урона"
	},
	"лассо молний" : {
		"description" : "цель должна пройти спас силы, иначе притягивается и получает 1к8 урона"
	},
	"огненный снаряд" : {
		"description" : "1к10 урона огнём"
	},
	"починка" : {
		"description" : "починить что-либо за минуту"
	},
	"луч холода" : {
		"description" : "1к8 урона холодом, замедляет цель"
	},
	"расщепление разума" : {
		"description" : "Цель должна преуспеть в спасброске Интеллекта, иначе получит 1к6 урона психической энергией и вычтет 1к4 из следующего спасброска"
	}
}
