{
	"Sussurrus Tenebrae" : {
		"description" : "шопот"
	},
	"Oculus Tenebrae" : {
		"description" : "взор"
	},

	"дружба с животными" : {
		"description" : "очаровать животное"
	},
	"лечащее слово" : {
		"description" : "1к4 + MAG_MOD лечения \n(+1к4 за каждый уровень ячейки выше первого)"
	},
	"лечение ран" : {
		"description" : "1к8 + MAG_MOD лечения \n(+1к8 за каждый уровень ячейки выше первого)",
		"distance" : 1
	},
	"щит веры" : {
		"description" : "+2 КД существу\nконцентрация",
		"distance" : 10
	},
	"нанесение ран" : {
		"description" : "3к10 урона рукопашной атакой\n(+1к10 за каждый уровень ячейки выше первого)",
		"distance" : 1
	},
	"палящая кара" : {
		"description" : "+1к6 к некст атаке, поджигает цель. горящий проходит испытание телосложения в свой ход: провал - 1к6 урона, успех - конец эффекта",
		"distance" : 1
	},
	
	"дар локи" : {
		"description" : "приимущество на обман"
	},
	"диссонрующий шёпот" : {
		"description" : "нанести 3к6 психического, напугать"
	},
	"метка накопления" : {
		"description" : "метка получает +1к12 в конце каждого хода цели вплоть до 5 раз, активируется получанием психического урона\n(+1к12 изначального за каждый уровень ячейки выше первого)",
		"distance" : 30
	},

	"стихийный щит" : {
		"description" : "созать щит в свободном пространстве\nщит КД:10 ХП:10\nможно наполнить стихией",
		"distance" : 6
	},
	"заговор огня" : {
		"description" : "поджечь оружие, горящее оружие наносит +1к6 + MAG_MOD огнём"
	},
	"тепловое искажение" : {
		"description" : "нагреть воздух в небольшой облости, помеха для зрения"
	},
	"порыв ветра" : {
		"description" : "создать сильный порыв ветра",
		"distance" : 5
	},
	"передышка" : {
		"description" : "востановить 1к10 + MAG_MOD хп"
	},
	"сломаный заряд" : {
		"description" : "Цель заклинания должна совершить спасбросок Мудрости, в случае провала она получает 2к4 урона психической энергией, а всю свою оставшуюся скорость тратит на движение в выбранное вами направление.",
		"distance" : 2
	},
	"ветряная мельница" : {
		"description" : "все в радиусе 2 метров должны совершить спасбросок Ловкости, в случае провала получает 2к8 урона"
	},
	"волна грома" : {
		"description" : "Все существа в кубе с длиной ребра 3 м, исходящего от вас, должны совершить спасбросок Телосложения. При провале существо получает 2к8 урона звуком и толкается от вас. При успехе существо получает половину урона и не толкается."
	},
	"едкое варево" : {
		"description" : "От вас исходит струя кислоты, линия длиной 6 метров. Каждое существо в этой линии должно пройти спас ловкости, иначе сущесво покрывается кислотой. Существо, покрытое кислотой, получает 2к4 урона кислотой в начале каждого своего хода."
	},
	"катапульта" : {
		"description" : "запульнуть предмет на 3к8 урона",
		"distance" : 20
	},
	"молниеносные рефлексы" : {
		"description" : "пока активно можно реацией увернуться от атаки (помеха)\nконцентрация"
	},
	"громовой бдыщ" : {
		"description" : "все в радиусе 2 метров должны пройти спас телосложения, иначе получат 2к8 урона и стан на ход"
	},
	"убежище" : {
		"description" : "Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищённое существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание.\nЭто заклинание оканчивается, если защищённое существо совершает атаку, накладывает заклинание, воздействующее на враждебное существо, или наносит урон другому существу.",
		"distance" : 6
	},
	"благословение" : {
		"description" : "Вы благословляете до трёх существ. Каждый раз, когда цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату\nконцентрация",
		"distance" : 6
	},
	"приказ" : {
		"description" : "Вы произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказывает эффект, если цель — Нежить, если цель не понимает ваш язык, или если ваша команда ему напрямую вредит."
	}
}
